;TORSO
[xlegendshera_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

;TORSO WOTC
[xlegendshera_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

[xlegendshera_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 身体"

;ARMS
[xlegendshera_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

;ARMS WOTC
[xlegendshera_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

[xlegendshera_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 手臂"

;LEGS
[xlegendshera_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

;LEGS WOTC
[xlegendshera_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 赫拉 腿"

[xlegendshera_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 头"


[xlegendshera2_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 赫拉 头盔"



